
/* Class = "IBUIBarButtonItem"; title = "Theme Title"; ObjectID = "6"; */
"6.title" = "Theme Title";

/* Class = "IBUIBarButtonItem"; title = "Done"; ObjectID = "8"; */
"8.title" = "Done";

/* Class = "IBUILabel"; text = "Revenues"; ObjectID = "13"; */
"13.text" = "Revenues";

/* Class = "IBUILabel"; text = "Cost of Goods"; ObjectID = "14"; */
"14.text" = "Cost of Goods";

/* Class = "IBUILabel"; text = "Research & Development"; ObjectID = "15"; */
"15.text" = "Research & Development";

/* Class = "IBUILabel"; text = "General  & Administrative"; ObjectID = "16"; */
"16.text" = "General  & Administrative";

/* Class = "IBUILabel"; text = "Monthly"; ObjectID = "17"; */
"17.text" = "Monthly";

/* Class = "IBUILabel"; text = "Quarterly"; ObjectID = "18"; */
"18.text" = "Quarterly";

/* Class = "IBUILabel"; text = "Annually"; ObjectID = "19"; */
"19.text" = "Annually";

/* Class = "IBUILabel"; text = "Automatically alter repeating revenues, costs of goods and expenses by a custom percentage."; ObjectID = "44"; */
"44.text" = "Automatically alter repeating revenues, costs of goods and expenses by a custom percentage.";

/* Class = "IBUILabel"; text = "Sales & Marketing"; ObjectID = "46"; */
"46.text" = "Sales & Marketing";

/* Class = "IBUILabel"; text = "For example, if you expect your Sales and Marketing expenditures to increase by 5% every month, enter 5% in the Monthly column, in the Sales & Marketing row."; ObjectID = "53"; */
"53.text" = "For example, if you expect your Sales and Marketing expenditures to increase by 5% every month, enter 5% in the Monthly column, in the Sales & Marketing row.";
